Здравствуйте {X_UNAME},

Новая ссылка "{LINK_NAME}" была добавлена в категорию "{CATEGORY_NAME}" на {X_SITENAME}.

Вы можете просмотреть эту ссылку здесь:
{LINK_URL}

Вы можете посмотреть всю категорию здесь:
{CATEGORY_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали уведомление о появлении новых ссылок в этой категории.

Если это ошибка или Вы не хотите получать такие уведомления, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
