Здравствуйте {X_UNAME},

Запрос на изменение ссылки был отправлен и ожидает утверждения.

Вы можете просмотреть этот запрос здесь:
{MODIFYREPORTS_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали уведомление о появлении новых запросов на изменение ссылок.

Если это ошибка или Вы не хотите получать такие уведомления, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
