Здравствуйте {X_UNAME},

Новая ссылка "{LINK_NAME}" была представлена в категории "{CATEGORY_NAME}" на {X_SITENAME} и ожидает одобрения.

Вы можете просмотреть эту ссылку здесь (обратите внимание, что на этой странице отображаются ожидающие ссылки во ВСЕХ категориях):
{WAITINGFILES_URL}

-----------

Вы получаете это сообщение, потому что вы выбрали, чтобы получать уведомления о появлении новых ссылок в этой категории.

Если это ошибка или Вы не хотите получать такие уведомления, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
