Здравствуйте {X_UNAME},

Новая категория ссылок "{CATEGORY_NAME}" была создана на {X_SITENAME}.

Перейдите по этой ссылке, чтобы просмотреть эту категорию:
{CATEGORY_URL}

Перейдите по этой ссылке, чтобы просмотреть индекс категории:
{X_MODULE_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали уведомление, когда новые категории ссылок добавляются на наш сайт.

Если это ошибка или Вы не хотите получать такие уведомления, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
