Здравствуйте {X_UNAME},

Вы являетесь пользователем отправившим ссылку {X_TITLE}  {X_SUB_DATE} на наш сайт.

Мы получили сообщение о том, что ссылка {X_TITLE} которую Вы опубликовали {X_SUB_DATE} на нашем веб-сайте ({X_SITENAME}) не работает.   

Не могли бы Вы перейти по приведенной ниже ссылке и обновить текущую информацию в нашей базе данных о ресурсе, который Вы нам предоставили.

Посетите: {X_LINKLOAD}

Если Вы не обновите эту информацию, мы можем удалить Вашу публикацию из нашей базы данных.

Если у Вас есть какие-либо проблемы, вопросы или Вам нужна помощь в обновлении Вашей информации, пожалуйста, не стесняйтесь чтобы связаться с нами в любое время, и мы будем рады Вам помочь.

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
