Здравствуйте {X_UNAME},

Отчет о неработающих ссылках был представлен и ожидает утверждения.

Вы можете просмотреть этот запрос здесь:
{BROKENREPORTS_URL}

-----------

Вы получаете это сообщение, потому что Вы выбрали уведомление, когда отправлены неработающие ссылки.

Если это ошибка или Вы не хотите получать такие уведомления, обновите свои подписки, перейдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
